anydesk-bin
code-nautilus-git
google-chrome
gradience
libopenshot-audio-git
libopenshot-audio-git-debug
libsidplay
nautilus-admin-gtk4
nautilus-annotations
nautilus-annotations-debug
nautilus-launch
nautilus-launch-debug
nautilus-open-any-terminal
picom-arian8j2-git
proton-experimental-symlink
python-cssutils
python-material-color-utilities
python-mock
python-yapsy
spotify
teamviewer
ttf-font-awesome-5
usb-creator
visual-studio-code-bin
visual-studio-code-bin-debug
xtitle
xtitle-debug
xzoom
yay
yay-debug
